 const products = [
    {
        name: 'Макароны',
    },
    {
        name: 'Гречка'
    },
    {
        name: 'Рис'
    },
    {
        name: 'Овсянка'
    },
    {
        name: 'Нут'
    },
    {
        name: 'Картофель'
    },
    {
        name: 'Хлеб'
    },
    {
        name: 'Яйца'
    },
    {
        name: 'Курица'
    },
    {
        name: 'Говядина'
    },
    {
        name: 'Свинина'
    },
    {
        name: 'Бекон'
    },
    {
        name: 'Колбаса'
    },
    {
        name: 'Индейка'
    },
    {
        name: 'Рыба'
    },
    {
        name: 'Креветки'
    },
    {
        name: 'Свекла'
    },
    {
        name: 'Помидоры'
    },
    {
        name: 'Огурцы'
    },
    {
        name: 'Морковь'
    },
    {
        name: 'Салат'
    },
    {
        name: 'Сладкий перец'
    },
    {
        name: 'Фасоль'
    },
    {
        name: 'Горох'
    },
    {
        name: 'Капуста'
    },
    {
        name: 'Кабачки'
    },
    {
        name: 'Грибы'
    },
    {
        name: 'Бананы'
    },
    {
        name: 'Яблоки'
    },
    {
        name: 'Груши'
    },
    {
        name: 'Ананасы'
    },
    {
        name: 'Персики'
    },
    {
        name: 'Виноград'
    },
    {
        name: 'Черешня'
    },
    {
        name: 'Апельсины'
    },
    {
        name: 'Кешью'
    },
    {
        name: 'Миндаль'
    },
    {
        name: 'Арахис'
    },
    {
        name: 'Фисташки'
    },
    {
        name: 'Грецкий орех'
    },
    {
        name: 'Йогурт'
    },
    {
        name: 'Молоко'
    },
    {
        name: 'Кефир'
    },
    {
        name: 'Творог'
    },
    {
        name: 'Сметана'
    },
    {
        name: 'Сыр'
    }
 ];

export default products;